{
  "author": "毕导",
  "content": "true95后人均存款多少？统计了2w份问卷，我发现大家是真能存啊...原创毕导毕导毕导微信号gh_b37368d2b486功能介绍一名幽默的理工科段子手，用科学精神为你创造快乐！发表于收录于合集上周二我发起了一个发人深思的问卷调查，问了大家工作几年、存款有多少，试图呈现一番存款众生相，给大家看看同龄人是怎么存的钱，自己的存款是什么水平在2天内收到了20435份问卷！！数据量相当AMAZING！筛选问卷的过程也很AMAZING。我先是挥泪筛出去了8千多份的学生问卷。这里要对热情的同学们说声抱歉！这次问卷单纯调查打工人，所以就没设计题目让大家填。没有说学生没有存款的意思！除此之外其他问卷都很有效…个鬼啊！有242名读者，在千叮咛万嘱咐不要整活后还是整活了，并在问卷结尾承认了自己整活。很诚实，salute！但还有180多位朋友说自己没整活后还是整活了…这一身全是反骨啊！最终！经过我2个小时的初筛后，得到了11356份有效问卷。我一通分析后收获了一波惊人的结论，接下来就给大家开开眼！注：以下仅为毕导读者调研结论，大部分样本数据的年龄为90/95后，工作年限在5年内，存在样本偏差，供大家粗粗参考。一、大家普遍存了多少钱？回收了这么庞大的问卷，这不得先来个震撼的？经过粗略估算，填写本次问卷所有人的存款总额高达27.8亿！！这…这就是人多力量大吗！这可是分给14亿中国人，每个人都能分到2块钱的水平啊！大家好有钱啊…假设各区间内的存款均匀分布但当我统计出具体的存款分布时，数据就变得真实起来了…27.8亿的巨额存款中，拥有5w以下存款人数最多，占总人数的30.2%；存款10w上下的朋友占34.3%；70.9%的人存款都在20w以下，大家其实也没那么有钱啊…我算了一下，这11356份问卷的存款中位数，约为8.9w，平均数约为24.5w。大家可以挑个自己喜欢的数字，对照看看自己的存款是个什么水平二、年龄和存款有什么关系？俗话说活到老、存到老。本次问卷中的样本年龄那是上到五六十，下到十七八都有，覆盖面很广。不禁让人好奇，年龄和存款之间的关系到底如何呢？1、年龄越大，存款真的会越多吗？没错！的确如此！将数据按出生年代进行划分（60后样本量太少，并入70后统计）并计算存款中位数，就可以得到存款-年代曲线图，大家可以感受下这昂扬的趋势：年龄越大、存款越多，这很合理。年纪小的同学也不用紧张，虽然咱现在没啥存款，只要活得够久，照这个趋势还是未来可期的2、你的同龄人都存了多少钱？鲁迅曾经说过：既怕兄弟苦、又怕兄弟开路虎。人不仅关心自己的存款，也关心同龄人的存款。所以下面我们就来看看，你的同龄人到底存了多少钱！分别在各年龄层内部统计存款状态，可得具体的分布状况及结论如下：·60后、70后真的非常有钱。存款超过100w的比例竟然高达43.5%！建议大伙赶紧问问爸妈家里资产到底有多少，万一你还真是个富二代呢·80后、90后各存款分布都较为均匀（除了500w以上）。80后当中有接近10%的人没有存款。大概是逐渐被买房买车、育儿养老掏空了钱包，如果运气不好可能还正赶上35岁裁员。真是人生百态啊…·00后、95后整体存款较少，但也有年纪轻轻就手握几百万巨款的青年才俊，建议评论区v我50看看实力鲁迅又曾说：谁填表，谁受益。在本次调查中，1994~2000年出生的朋友占比超过了70%，于是我把这部分数据逐年做了图。图中色块表示存款数量，右侧的百分数表示你的存款在同龄人当中的排名位置。←向左滑动查看更多比如你1994年出生、手握超过500w存款，则你在同龄人当中可以排到前0.3%！欢迎在评论区晒晒你击败了多少和你同岁的用户大家滑着滑着想必也能看出来，随着年龄的减小，存款20w以上的人越来越少、存款不到5w的占比越来越高。所以往左滑，你会被贫穷的蓝色逐渐占领；如果往右滑，富裕的橙色又回来了，很奇妙…三、工作和存款有啥关系？1、工作越久，存款真的会越多吗？大多数朋友应该都是靠工作挣钱存钱，按常识来讲，应该是工作越久，存款越多吧！而经过我一番严谨的分析后，发现从整体趋势来看，确实是工作越久，存款越多！比如工作1年内，存款超过10w的只有17%的朋友；而工作快5年时，近60%的人能存下10w+。可见上班除了收获烦恼，还是可以收获一些财富的！但与此同时，无论工作多少年，都有一小撮人是没存款的...落泪了家人们…2、存款百万要工作多久？干啥工作比较好？本次调查中共有523位朋友存款100w以上，储蓄达人竟在我身边！给大家看看这523位富人的工龄分布和行业情况，看看你离百万存款还有几年班要上可以看到从工龄来说，工作5-10年这个阶段属于财富爆发期，此时有34.8%的人搞到了百万存款，可喜可贺！超过60%的人在工作10年内拥有存款100w以上，差不多每年存10w的水平，真是行走的存钱罐！至于行业，互联网、金融业拿下了百万存款Top 2的好成绩，不愧是大家眼中的高薪行业，钱途一片光明。而第三名居然是教育业，比我想象中能打多了！细看发现，其中有好几位朋友是带艺考、搞考公考研辅导班的，原来是抓住了时代的风口我不禁想起了那些月薪5000的老师朋友，看来教育学专业和教育行业还是有很大区别的啊...3、工作1年就有百万存款的，都是什么行业？而在上述523位富人中，竟然有14位朋友，工作1年内就有百万存款了？？这都是何方神圣啊！结果我拉出来对比发现真是五花八门，有年薪100w的IT大佬，年薪300w的一方富商，还有年薪不到10w却存款近300w的三线富裕公务员...总之难评，大家自己感受吧：结语本文为大家展示了部分人群的存款情况，包括不同年龄段、不同行业、以及工作年限与存款之间的关系。希望能有助于大家衡量自己的存款水平。多存的不要骄傲，再接再厉；少存的也别气馁，咱们未来加油不过以上仅为我个人在读者粉丝中的调研结果，样本有限，也存在群体偏差，仅供大家粗粗参考。除了本文结论，问卷中还有北京上海等城市的人均存款/花销，大家的存款目标、理财建议等等亮点，也很有说头！这些精彩内容我会在下周的存款分析第二弹中继续分享给大家，敬请期待留言区福利1楼可获得财源广进的招财猫摆件一个12楼可获得财源滚滚的招财猫挂件一个25楼可获得财运亨通的招财猫马克杯一个钱从四面八方来预览时标签不可点微信扫一扫关注该公众号知道了微信扫一扫使用小程序取消允许取消允许：，。视频小程序赞，轻点两下取消赞在看，轻点两下取消在看",
  "id": "",
  "time": 1681376503,
  "title": "95后人均存款多少？统计了2w份问卷，我发现大家是真能存啊..."
}