{
  "author": "武汉大学",
  "content": "true今天武大人这样问候：Bonjour！原创开放交流的武汉大学武汉大学微信号luojia1893功能介绍武汉大学官方公众平台发表于收录于合集#武汉大学784个有一种浪漫是六十年建交相知敦睦邦交、硕果累累有一种浪漫是四十年携手同行以语言为媒，架起文化桥梁武大月湖之滨《我们的法兰西岁月》武大版Bonjour！新研究中心，揭牌！煦煦暖阳，韶韶春日，法国驻武汉总领事胡建谊（Jean-Yves Roux），法国驻华大使馆文化、教育与科学事务公使衔参赞裴国良（Nicolas Pillerel）一行访问武汉大学，校党委书记黄泰岩、副校长唐其柱会见客人。“中法数字文化与遗产研究中心”在月湖之滨正式揭牌，武大与法国的故事走向新的阶段。▲胡建谊、黄泰岩为“中法数字文化与遗产中心”揭牌早在2022年5月，法国驻华大使馆就启动了“中法中心”（Centre Franco-chinois）项目征集，武汉大学联合法国国立宪章学院申报的“中法数字文化与遗产研究中心”成功从全国18个申报项目中脱颖而出，入选全国首批中法中心，为进一步推动中法人文交流及教育合作而服务。文化遗产的保护需要多方努力，中心与法国相关领域的重要科学家积极合作，联动信息管理学院、文化遗产教育部哲学社会科学实验室、法语系，聚焦数字时代中法人文交流、文化遗产数字化与活化利用等主题，融合最前沿的数字技术，推动中法数字文化遗产的研究与利用。▲裴国良、唐其柱代表中法双方签署合作意向书40+的缘分四十年前，武大迎来与法国的浪漫邂逅。1979年，中法两国签订交流协议，武汉大学被确定为法国科技文化交流合作的主要对象，双方在教育和科技文化领域的交流合作正式启航。至今，在中法关系保持良好发展、务实合作成果丰硕的背景下，武汉大学作为我国改革开放以来和法国交流时间最长、范围最广的高校之一，已成为两国教育、文化及科技交流的重要窗口，被誉为“中法合作硕果和友谊的象征”。▲法国时任外交部文化关系总司副司长德纳泽尔访问武汉大学▲法国时任总统希拉克访问武汉大学（2006年）▲法国时任总理埃罗访问武汉大学（2013年）架起语言的桥梁Bonjour！语言不通？交流困难？那就建造中法交流与沟通的桥梁。承载着两国厚重的文化底蕴，武汉大学成为中国最早开设法语教学的高校之一。2019年，武汉大学法文系入选国家级一流本科专业建设点。武汉大学对法合作始终是双向奔赴。2000年，武汉大学与法国法语联盟达成合作协议，共建“武汉法语联盟”，越来越多的中国民众有机会接触法国文化。2006年，为了满足法国民众日益增长的中文学习需求，武汉大学和法国巴黎七大共同创办了“巴黎七大孔子学院”，真正做到了中法民众的互通。从法语系到法语联盟，再到孔子学院，武汉大学一直致力于以语言为媒，构建中法学术交流、通力合作的有效平台，构建维系中法深厚友谊的语言之桥。▲武汉大学与巴黎第七大学签署创建“孔子学院”协议（2005年）不仅要会说法语，还要更深层次地了解法国文化。法文系在1983年创办了《法国研究》，这是中国最早创办的综合性法国研究杂志，也是法国语言文学、哲学、历史、经济等研究领域的权威期刊。▲武汉大学与法国教育考察团签署协议推动《法国研究》创刊此外，武汉大学还建设了教育部区域国别重点基地“武汉大学法国研究中心”、教育部区域国别研究备案中心“武汉大学非洲研究中心”及 “武汉大学中法人文交流研究中心”，为中法人文交流添砖加瓦。开班啦！多领域、多学科1980年武汉大学成立中法数学班，共创办14年，招收八届学生，培养本科生223名。2001年武汉大学医学部与亨利•庞卡莱-南锡大学医学院共同创办“七年制中法医学班”，至2021年已培养200多名医学生。2006年武汉大学与法国里昂一大合作创办中法物理班，形成 “武汉大学-里昂一大-巴黎综合理工”三校联合培养模式。2023年为推动“中法数字文化与遗产研究中心”建设，武汉大学于2023年创办“中法数字记忆与档案遗产全球治理班”。自20世纪80年代至今，武汉大学开创系列中法班，涵盖数学、医学、物理、管理、法学、历史、档案、文化遗产等领域，为持续推动中法各领域的合作培养了大批人才。▲武汉大学与法国南锡亨利•庞卡莱大学签订协议（2000年）▲武汉大学“中法数字记忆与档案遗产全球治理班”开班仪式（2023年）躬耕者们勋章×14刘道玉、郑克鲁、叶汝琏、余家荣、熊剑秋、吴泓渺、杜青钢、周云峰、赵剡、孙洪、王靖、吴峰……从1985年到2022年，武汉大学共有12名教师获得法国政府颁发的“法国荣誉军团勋章”“法国棕榈叶教育勋章”“法国国家功绩勋章”及“法兰西共和国金外交荣誉勋章”等14枚各类荣誉勋章。从凯旋门到老斋舍，一位位躬耕者搭建起中法交流的桥梁，闪耀的勋章见证他们的奉献。▲武汉大学历史上各类法国政府颁发的勋章获得者续篇加载中……接近60年的累计，中法两国在人才培养、科学研究、文化交流等领域已经取得了丰硕的成果。进入新时期，武汉大学对法合作也呈现出了多领域、全方位、高层次的开放格局。▲武汉大学校长张平文会见新任法国驻武汉总领事胡建谊（2023年）从2017年起，武汉大学倡议并发起“中法非三方高等教育论坛”，打造中法非三方高等教育共同体，在中国、法国和非洲法语国家间搭建机制性的高等教育多边交流对话平台。截止到2023年，武汉大学已成功举办四届“中法非三方高等教育论坛”。数字空间极大地拓展了各国文化交流的渠道，为促进文化遗产的可持续性保护，实现文明互鉴缔造了新的可能。于是，2022年11月，中法数字文化与遗产研究中心联合法国国立宪章学院、文化遗产智能计算实验室，在第四届“中法非三方高等教育论坛”的框架下举办“数字空间中的人文交流：和合与互鉴”分论坛，继续深耕文化遗产数字化领域的国际交流与合作，获得中法两国文化遗产领域专家学者的广泛好评。▲第四届中法非三方高等教育论坛（2022年）▲“数字空间中的人文交流：和合与互鉴”分论坛文明因多样而交流，因交流而互鉴，因互鉴而发展，源远流长的武汉大学中法人文交流历程也将持续促进两国文化间的融合与贯通，以多彩的文化力量构建数字时代人类命运共同体。Admirer（欣赏）Echanger（交流）Inspirer（互鉴）秉持着这样的理念从珞珈山到塞纳河无数武大人为中法文化的交流互鉴贡献了自己的一份力量繁花满枝，硕果累累互通互鉴，赓续新篇---RECOMMEND---·推荐阅读·今天，十位新星闪耀武大！武大“东方慧眼”星座项目发布！20位武大学生喊你：“一起泡馆！”●今天，10位新星闪耀武大！●200颗！武大“东方慧眼”星座项目发布●20位武大学生喊你：“一起泡馆！”● 武大人的马拉松无可阻挡，大风大雨降温都不行！● 刚刚，武汉大学130周年校庆专题网站上线！●别催了，这个榜单今年终于来啦！武汉大学-luojia1893-封面图：沈冠廷内容来源：中法数字文化与遗产研究中心（段凡 杨梦迪 叶雨晨）编辑：丁尧 关彤责编：关彤审核：邢知博投稿邮箱：whu_luojiahao@163.com点个“赞”，再点个“在看”，深化中法交流预览时标签不可点微信扫一扫关注该公众号知道了微信扫一扫使用小程序取消允许取消允许：，。视频小程序赞，轻点两下取消赞在看，轻点两下取消在看",
  "id": "2655992683_1",
  "time": 1682399708,
  "title": "今天武大人这样问候：Bonjour！"
}